/* 
  InfoPlist.strings
  EvernoteHelper

  Created by Zdzislaw Losvik on 25/02/2013.

*/

NSContactsUsageDescription = "Evernote ułatwi Ci współpracę ze znajomymi i współpracownikami.";

NSCalendarsUsageDescription = "Evernote pomoże Ci przygotować notatki i śledzić postęp w trakcie spotkań.";
